/* Localized versions of Info.plist keys */

CFBundleName = "Celestia";
CFBundleShortVersionString = "Celestia version 1.4";
CFBundleGetInfoString = "Celestia version 1.4, Copyright 2002-5 Chris Laurel et al.";
NSHumanReadableCopyright = "Copyright 2002-5 Chris Laurel et al.";
